{
    "title": "روزشمارفاطمیه",
    "subtitle": "نگاهی گذرا به حوادث ورویدادها از رحلت پیامبر تاهجوم به خانه فاطمه",
    "authors": "دکتر عدنان درخشان",
    "anything": "باهمفکری : علی لباف- فرشادعسگری",
    "chapters": [
        {
            "title": "حوادث روز دوشنبه",
            "subtitles": "روز وفات",
            "contents": [
                {
                    "type": "header",
                    "content": "آخرین نماز پیامبر 9"
                },
                "صدای اذان بلال بلند می شودهنگام نماز صبح ، اهل مدینه برای اقامه نماز به سوی مسجد می آیند .درمیان تعجب حاضران ،ابوبکر –پسر ابی قحاقه – که باید به همراه سپاه اسامه بن زید حرکت کرده واز مدینه خارج شده باشد ؛ به مسجد النبی 9  وارد می شود وبعنوان امام جماعت ،نماز را آغاز می کند .دوستان وی ازجمله :عمر فرزند خطاب وابوعبیده ازسپاه اسامه خارج شده اند واورا همراهی می کنند .بلال خبر این توطئه را به خانه پیامبر 9می رساند .پیامبر9 که به شدت بیمار هستند ،با شنیدن این خبر غضبناک می شوند .امیر مومنان 7 وفضل بن عباس پسر عموی پیامبر- زیر بغل آن حضرت را می گیرند وپیامبر 9 درحالی که پاهای مبارکشان برروی زمین کشیده می شود –به مسجد وارد می شوند .رسول خدا 9 ابوبکر را کنار می زنند وخود ،نماز رانشسته برگزار می نمایند ومسلمانان به ایشان اقتدا می کنند ."
                ,
                {
                    "type": "header",
                    "content": "آخرین خطبه پیامبر 9"
                },
                "پس از نماز پیامبر9 به زحمت براولین پله منبر خویش قرار می گیرند وبا اشاره به حدیث ثقلین بار دیگر برراه هدایت پافشاری می نمایند ودربرابر سوال معترضانه عمره تک تک اهل بیت  9  را معرفی می فرمایند ودرانتها  ازوجود فتنه های بی پایان سخن به میان می آورند .پیامبر9 از منبر پایین آمده وبه منزل خویش برمی گردند .ابوبکر ویارانش ، دیگرتاهنگام وفات پیامبر9 دیده نمی شوند .ابوبکر به طرز مشکوکی به خارج از مدینه – به منزل خویش در سنخ رفته است .به دستور پیامبر9  بر بدن مبارک آن حضرت آب می ریزند .تب اندکی فرونشسته است.پیامبر9باردیگر «اسامه» را فرا می خوانند وبرای چندمین بار به او دستور اکید می دهند که با سپاهیان خویش شهر مدینه را ترک کند ."
                ,
                {
                    "type": "header",
                    "content": "وفات پیامبر 9"
                },
                "ندکی بعد ، بیماری پیامبر9 شدت می یابد . آن حضرت 7  امیر مومنان 7را فرا         می خوانند امیر مومنان7  سرپیامبر9   را برسینه خود می گیرند لحظاتی بعد پیامبر        درحجره شخصی خویش ودرسن 63 سالگی ، دار فانی را وداع می گویند .خبررحلت خاتم الانبیاء 9 به سرعت مدینه را درمی نوردد وسپاه اسامه این خبر را –توسط پیکی که عایشه او را روانه کرده است – در جرف می شنود .عمر بن خطاب وابوعبیده به سرعت سپاه را تر ک می کنند و به مدینه بازمی گردند .عمر به مسجد پیامبر9 وارد می شود و پیوسته فریاد می کشد رسول خدا نمرده است !... هرکس بگوید که او مرده بااین شمشیر او رانشانه می روم .این سخنان رنگ خشونت به خود می گیرد .خبر وفات باکمی تاخیر به سنح نیز می رسد وابوبکر مدتی بعد خود ر ا به سرعت وبا یک شتر – که از پیش آماده کرده اند به مدینه می رساند وبه مسجد النبی  9 وارد می شود.او روانداز پیامبر9 راکنار می زند وپس از اطمینان ازوفات آن حضرت برمی خیزد ومی گوید :هرکس محمد را می پرستید ،بداند که او مرده است وهرکس خدارا می پرستید ،پس بداند که خدازنده است ونمی میرد ."
                ,
                {
                    "type": "header",
                    "content": "سقیفه بنی ساعده"
                },
                "ابوبکر درخانه پیامبر 9 درکناری نشسته است وحوادث را به دقت زیر نظر دارد . «معن بن عدی » وـعویم بن ساعده » خبرگردهم آیی انصار درسقیفه را به عمر می رسانند .او نیز ابوبکر را باخبر می سازد وهردو روانه سقیفه بنی ساعده می شوند .ابوبکر درراه ابوعبیده رانیز با خودهمراه می سازد .درسقیفه به علت اختلاف دیرینه دوقبیله اوس  وخزرج مهاجرین بایاری هواداران قدیمی خود در میان انصار – که براین اختلاف دامن می زدند گوی سبقت را از سعد بن عباده انصاری می ربایند .انصار ردرقابت با یکدیگر برای بیعت با ابوبکر پیش دستی می کنند . ابتدا بشیر بن سعد خزرجی وسپس اسید بن خصیر اوسی که هردواز هواداران باسابقه ابوبکر وبه شمار می آیند – به شتاب بیعت می کنند تا سایر انصار نیز از آن دوپیروی کنند .عمر وابوعبیده نیز پس از آن دوبا ابوبکر بیعت کرده اند .گردوغبار همه جارا فراگرفته استعمر فریاد می زند وبه سوی سعد بن عباده حمله ور می شودسعد بن عباده را از زیر دست وپا خارج می کنند واز سقیفه بیرون می برند .اوضاع کم کم به نفع ابوبکر آرام می شود …."
                ,
                {
                    "type": "header",
                    "content": "بیعت اولیه"
                },
                "ابوبکر ازسقیفه به سوی مسجد پیامبر 9  خارج می شود اطرافیان او،هرکس را که درراه می بینند ،گرفته ونزدابوبکر می آورند دست او را جلو آورده وبعنوان بیعت به دست ابوبکر می زنند.بدین ترتیب ابوبکر به همراه هوادارانش وارد مسجد می شود هنگام ظهر است ابوبکر به عنوان خلیفه رسول خدا 9 نماز می گزا رد .سخنران قبل ازنماز عمر بن خطاب است ."
                ,
                {
                    "type": "header",
                    "content": "تغسیل وتکفین پیامبر"
                },
                "مراسم غسل و کفن پیامبر9 باتمامی آداب ومستحبات آن به پایان رسیده است وجزامیر مومنان، صدیفه کبری ، حسنین 7  سلمان ، ابوذر مقداد ، عمار ، حذیفه ، ابی بن کعب و… جماعتی که نزدیک به چهل نفرند – کس دیگری درنماز برجنازه پیامبر       حاضر نمی شود .پس از نماز ، امیر مومنان 7 درخطبه ای کوتاه خود را درامر خلافت ازمهاجر وانصار برتر می دانند .جو مسجد واطراف آن هرلحظه سنگین تر می شود ."
                ,
                {
                    "type": "header",
                    "content": "ورود قبیله «اسلم »"
                },
                "عمر به همراه گروهی درمدینه می چرخند ودرکوچه های آن فریاد می زنند .همانا ابوبکر بیعت شده است پس برای بیعت بشتابید.قبیله اسلم که گویا با هماهنگی قبلی دربیرون مدینه آماده بودند با چوب دستی های بلندی وارد مدینه می شوند .عمربن خطاب بادیدن افراد این قبیله مطمئن می شود که حکومت آن ها پابرجاخواهد شد .افراد این قبیله دستور دارند که همگان رابرای بیعت به مسجد بفرستند واگر کسی امتناع کرد به سر وپیشانی اوبزنند .مدتی بعد این گروه که با لباس های هماهنگ مشخص هستند واردخانه های مردم مدینه می شوند وافراد را به اکراه برای بیعت بیرون می آورند کوچه های مدینه از شدت تحرک آنان برای گرفتن بیعت ، تنگ شده است ."
                ,
                {
                    "type": "header",
                    "content": "حوادث شام گاه دوشنبه"
                },
                "درشام گاه روز دوشنبه زید بن ثابت که نسبی یهودی دارد و جوانی تازه مسلمان است به خاطر انصار می رود وازجانب ابوبکر بین آن ها خرما پخش می کند .زنی ازانصار با رد این بذل وبخشش ومخفیانه درمقام اعتراض می گوید:آیا در دینم به من رشوه می دهید ؟درانتهای شب براء بن عازب» که ازحوادث پیش آمده به شدت اندوهگین است، سکوت سنگین مسجد پیامبر9را نمی تواند تحمل کند وبا خارج شدن ازان جا به سوی محله بین بیاضه حرکت می کند.درآنجا عده ای را می بیند که برسرپیمان غدیر استوارند و می خواهند دربرابر پیمان شکنان وکودتاچیان ایستادگی کنند.نام آن ها چنین است:مقداد ، عمار، ابوذر، سلمان، عباده بن صامت حذیفه بن یمان وزیبرفرددیگری که هم اعتقاد با آنان است اما چون گرفتار تردید شده ازپشت دربسته آنان را تایید می کند ابی بن کعب نام دارد."
            ]
        },
        {
            "title": "حوادث روز سه شنبه",
            "subtitles": "یک روزپس از وفات",
            "contents": [
                {
                    "type": "header",
                    "content": "بیعت عمومی"
                },
                "ساعاتی پیش ازظهر ابوبکر عمر وابوعبیده به مسجد وارد می شوند وباورود انان بلافاصله عثمان وقومش (بنی امیه) و عبدالرحمان بن عوف وقبیله اش (بنی زهره ) که درمسجد بودند ، برخاسته وبیعت می کنند .اری ! امروز روز بیعت عمومی است مسلمانان که دیروز تهدید ودیشب تطمیع راتجربه کرده اند امروز برای بیعت با ابوبکر از یکدیگر پیشی می گیرند ودست خویش را بادست های خلیفه آشنا می کنند تا گوی سبقت را ازهم بربایند درگوشه شرقی وچسبیده به مسجد حجره ای قراردارد که جنازه پیامبر 9  در آن جای گرفته است این خانه خاموش است .هنوز اهل سقیفه وبرخی همسران پیامبر9برای نماز خواندن برجنازه رسول خاتم       وقت پیدا نکرده اند . گروهی از اطرافیان دستگاه خلاقیت به جهت خوش خدمتی به خلیفه درکنار منزل امیر مومنان 7 فریاد بیعت کنید و از اجتماع مسلمانان دوری نگزینید سر میدهند .دراین روز سخن ازتهدید نیز به میان می آید ."
                ,
                {
                    "type": "header",
                    "content": "تلاش برای تطمیع عباس عموی پیامبر"
                },
                "درانتهای شب درجلسه ای مشورتی ابوبکر نظر عمر ابوعبیده ومغیره بن شعبه را درباره ایجاد شکاف بین بنی هاشم خواستار می شود مغیره بن شعبه پیشنهاد تطمیع ومصالحه باعباس عموی پیامبر  9 را مطرح می کند  f1.این گروه چهارنفره همان شب را بامراجعه به منزل  عباس بن عبدالمطلب برای او وفرزندانش سهمی از خلافت را پیکش می کنند پاسخ منفی عباس ازنقشه را به بن بست           می کشاند .جنازه پیامبر 9 هنوز برروی زمین استکسانی که قصد خداحافظی با پیامبر خویش راداشتند ، دیروز برای خواندن نماز حاضر شده اند وامروز (سه شنبه ) کمتر کسی به خانه پیامبر9  مراجعه می کند .امیر مومنان  چند بار برای سقیفه گران پیام می فرستند تا برای نماز برپیامبر9       آماده شوند"
                ,
                {
                    "type" : "feuilleton",
                    "pName" : "تلاش برای تطمیع عباس عموی پیامبر",
                    "num" : "1",
                    "content" : "   دریکی از همین روزها حزبق حاکم ، با پرداخت رشوه ای کلان به ابوسفیان حمایت جناح بین امیه را به دست آورد وبدین ترتیب یکی از قوی  ترین رقبای سیاسی خود را به زانو درآورد ."
                },
                {
                    "type": "header",
                    "content": "جنازه پیامبر 9 هنوز برروی زمین است "
                },
                "کسانی که قصد خداحافظی با پیامبر خویش راداشتند ، دیروز برای خواندن نماز حاضر شده اند وامروز (سه شنبه ) کمتر کسی به خانه پیامبر9  مراجعه می کند .امیر مومنان  چند بار برای سقیفه گران پیام می فرستند تا برای نماز برپیامبر9       آماده شوند ."
                ,
                {
                    "type": "header",
                    "content": "تدفین پیامبر 9"
                },
                "کسانی که قصد خداحافظی با پیامبر خویش راداشتند ، دیروز برای خواندن نماز حاضر شده اند وامروز (سه شنبه ) کمتر کسی به خانه پیامبر9  مراجعه می کند .امیر مومنان  چند بار برای سقیفه گران پیام می فرستند تا برای نماز برپیامبر9       آماده شوند .تدفین پیامبر 9درانتهای روز ابوبکر وعمر که درمسجد به گرفتن بیعت مشغول اند اعلام می کنند که نمیتوانند برجنازه پیامبر9 که درخانه مجاور مسجد است حاضر شوند .امیر مومنان 7 به تدفین پیامبر9 مشغول می شوند و بدن پیامبر9 درشب چهارشنبه دوروز پس از وفات به خاک سپرده می شود .هنوز اطرافیان خلافت وبرخی همسران پیامبر f1 9 برجنازه آن حضرت 9 نماز نخوانده اند .عایشه که اتاق اودرگوشه مسجد واقع است می گوید :به خدا قسم نفهمیدم پیامبر چه زمانی دفن شد تا این که در شب چهارشنبه صدای بیل ها را احجره پیامبر شنیدم !همانا سقیفه گران ، هدف دیگری را دنبال می کنند."
                ,
                {
                    "type" : "feuilleton",
                    "pName" : "تدفین پیامبر 9",
                    "num" : "1",
                    "content" : "عایشه وخفصه."
                }
            ]
        },
        {
            "title" : "حوادث روز چهارشنبه ",
            "subtitles": "دوروز پس ازوفات ",
            "contents": [
                {
                    "type": "header",
                    "content": "جمع آوری قرآن"
                },
                "امیر مومنان  7 اینک به سفارش رسول خدا 9  به مر مهم دیگری دست یازیده اند جمع آوری قرآن "
                ,
                "امروز اولین روز از ایام جمع آوری قران است"
                ,
                "درایام رسالت رسول خدا 9 ایات قرآن برروی پوست حیوانات سنگ های صاف ، کتف شتر و ...نوشته وثبت می شد اینک درفقدان پایان ایام نبوت واتمام نزول قرآن ، همه ایات دریک مجموعه وبه شیوه ای خاص ، قابل جمع آوری است .این جمع آوری برعهده وصی پیامبر9  خاتم 9  است ."
                ,
                "آن  حضرت 9  قرآن را براساس ترتیب نزول آیات ومشخص کردن مواردی چون شان نزول محکم ومتشابه مطلق ومقید ، ناسخ ومنسوخ وتفسیر وتاویل هریک از آیات آن گردآوری می کنند ."
                ,
                "درمسجد همچنان اخذ بیعت برای ابوبکر صورت میگیرد گروهی ازصحابه به نشانه اعتراض به غصب خلافت به خانه حضرت زهرا 3 وارد شده ودرآن جا متحصن          می شوند."
                ,
                "درروز اول ، عده ای مانند زیبر مقداد وگروهی ازانصار به همراه عده کمی ازمهاجران دراین خانه اجتماع کرده اند .این اولین روز از روزهای سه گانه تحصن است ."
                ,
                {
                    "type": "header",
                    "content": "اولین هجوم مقدماتی "
                },
                "ابوبکر ، به اصرار عمر قفذ- پسر عموی عمر –  را که به خشونت مشهور است می فرستد تا امیر مومنان 7 را – که اینک ازمراسم تجهیز وتدفین رسول خدا 9  فارغ شده اند برای بیعت فراخواند عمر اصرار دارد که  تا ازو او بیعت نگیریم به جایی نرسیده ایم ."
                ,
                "برخی از طرفداران گرفتن بیعت را درآن شرایط مناسب نمی دیدند اماعمر همچنان اصرار برگرفتن بیعت می کند .قنفذ سه بار مراجعه میکند ."
                ,
                "درمرتبه اول بیان میکند با خلیفه رسول خدا 9 بیعت کنید که اوشما را می خواند درمرحله دوم میگوید باخلیفه مسلمانان بیعت کنید ودرسومین مراجعه ، ادعا می کند امیر المومنین ابوبکر را اجابت کرده وبا اوبیعت کنید ."
                ,
                "پاسخ ، درهر سه بار روشن است اهل بیت 9 این القاب را مخصوص امیر مومنان علی       می دانند وبا ناراحتی هرچه تمام تر او راجواب می گویند ."
                ,
                "پس از مراجعه سوم عمر که قصد ارعاب حاضران رانیز دارد، خطاب به ابوبکر میگوید :  امر خلافت جز با کشتن او به استواری نخواهد رسید."
                ,
                "ابوبکر ،زیرکانه او را به آتش فرا می خواند وبه قنفذ می گوید که باردیگر مراجعه کند وبه امیر مومنان 7 بگوید :"
                ,
                "پاسخ ابوبکر رابده "
                ,
                "امیر مومنان 7درپاسخ می فرمایند :"
                ,
                "من به سفارش برادرم رسول خدا 9مشغول جمع آوری قرآن هستم وازخانه خارج          نمی شوم تونیز به نزد ابوبکر بازگرد."
                ,
                {
                    "type": "header",
                    "content": "دومین هجوم ابتدایی "
                },
                "اینک، نوبت عمر است او بااشاره ابوبکر به همراه قفنذ به خانه امیر مومنان 7  می آید. عمر، ازخشونت واعمال زور سخن به میان می آورد . اوحتی اهل خانه را به احراق واتش زدن تهدید میکند . آنان می دانند که برای اعلان رسمی خلافت ، احتیاج دارند  که بیعت شخص علی بن ابی طالب 7 را به همراه داشته باشند . دراین جا ماجرا،امیر مومنان 7  باحضور درآستانه در می فرمایند : "
                ,
                "قسم یاد کرده ام که ازخانه خارج نشوم وردابر دوش نگیرم، تا آن که قرآن را جمع آوری کنم . این سخن ، مهاجمان را که شرایط را مناسب نمی بینند ، به ظاهر آرام میکند . آنان پراکنده می شوند تا درفرصتی دیگر باز گردند ... "
            ]
        },
        {
            "title" : "حوادث روز پنج شنبه ",
            "subtitles" : "سه روز پس ازوفات ",
            "contents" : [
                {
                  "type": "header",
                  "content": "ادامه جمع آوری قرآن وتحصن "
                },
                "باطلوع خورشید ، فراق ودوری مسلمانان از پیامبرشان 9 به سومین روز خود وارد می شود . امروز نیز امیر مومنان 7  به جمع آوری مشغول اند . تاریخ حکایت می کند که این امر مهم ، سه روز متوالی به طول انجامیده است . هنوز هم عده ای به نشانه اعتراض به خانه امیر مومنان 7رفت وآمد دارند . دراین روز یا روز بعد، درمیان متحصنان درخانه امیرمومنان 7  نام طلحه وسعد بن ابی وقاص نیز مشاهده می شود . بی شک، این دونفر ازعاملان دستگاه خلافت هستند وآمده اند تا ازدرون تحصن کنندگان اخبار راپیگیری نمایند . "
                ,
                {
                  "type": "header",
                  "content": "حوادث جمع آوری قرآن "
                },
                "امروز سومین وآخرین روزی است که امیر مومنان  7  به جمع آوری قرآن مشغول اند . آن حضرت9قرآن را به ترتیب نزول ، همراه بامطالبی حاوی شان نزول ، تفسیر وتاویل ، زمان نزول ناسخ ومنسوخ، محکم و متشابه و... تدوین می نمایند . درپایان این روز پرماجرا ، این گردآوری نیز به اتمام خواهد رسید . اکنون ، این یادگار نبوت ، ازگزند تحریف ونیسان درامان است . اینک، اولین نماز جمعه به امامت ابوبکر صورت می پذیرد .آن گروه که به نشانه اعتراض درخانه امیر مومنان7 تحصن کرده بودند ، امروز نیز به خانه آن حضرت 9         می آیند وازشرکت درنمازی که درمسجدالنبی تشکیل شده است ،امتناع می کنند. "
                ,
                {
                    "type": "header",
                    "content": "هجوم منجر به شکست تحصن"
                },
                "باردیگر قنفذ- غلام ابوبکر –باگروهی راهی می شود تا متخلفان را که درخانه حضرت امیر            جمع شده اند، برای بیعت باابوبکر فراخواند . متحصان درخانه امیر مومنان7 از خروج امتناع می کنند ."
                ,
                "قنفذ درکنارخانه می ایستد وفردی را به سوی خلیفه روانه می کند تاکسب تکلیف نماید . این بار عمر به همراه گروه زیادی از انصار وعده کمی از مها جران به سوی خانه امیر مومنان7 حرکت می کنند . "
                ,
                "خالد بن ولید ازمهاجران واسید بن حصیر(نقیب  قبیله اوس)، سلمه بن سلامهf1 زیاد بن لبید انصاری زید بن اسلم ، محمد بن مسلمه و...از انصار، عمر راهمراهی می کنند . عمر واطرافیان وی پس از رسیدن به خانه امیر مومنان 7 با فریاد وسروصدا تهدید را آغاز می کنند وازمتحصنان می خواهند که خارج شده وبیعت کنند. "
                ,
                {
                    "type" : "feuilleton",
                    "pName" : "هجوم منجر به شکست تحصن",
                    "num" : "1",
                    "content" : " دربرخی مدارک نام اوسلمه بن اسلم نیز آمده است وی نیز ازقبیله اوس است ."
                }
                ,
                "دراین میان چندنفری ازجمله زید بن اسلم هیزم می آورند و تهدید به آتش زدن خانه جدی تر می شود . ازمیان تحصن کنندگان زبیر با شمشیر خارج می شود . عده ای برسراو می ریزند ودستش رامی گیرند وشمشیری را با کوبیدن به سنگ می شکنند مهاجمان به خانه وارد می شوند وتمامی تحصن کنندگان را خارج می کنندوهمگی آن ها را به زور تامسجد میکشانند و از همگی بیعت می گیرند . "
                ,
                "دراین میان امیر مومنان7 که قسم یادکرده اند تا قرآن را جمع نکنند ازخانه خارج نشوند ، همچنان درمنزل خویش باقی می مانند . مهاجمان نیز با توجه به تهدید حضرت صدیقه کبری 3  به انجام نفرین ، اقدام بیشتری برای گرفتن بیعت ازوی انجام نمی دهند. اهل سقیفه به سخن می آیند علی یک نفر است به بیعت او احتیاجی نیست. امادر این هجوم به شدت حرمت حریم بیت علوی 3  می شکند وبیت  فاطمه  3 تا مرز سوختن درآتش جلو می رود. "
                ,
                {
                    "type": "header",
                    "content": "اولین شب یاری طلبی "
                },
                "درپایان روز، پس از آن که امیر مومنان 7ازجمع آوری قرآن فارغ می شوند ، برای اتمام حجت به خانه تک تک مهاجران و انصار که درجنگ بدرشرکت داشتند ، می روند . خاندان وحی  نیز همگی ،آن حضرت 7 راهمراهی می کنند. حضرت صدیقه   3  سوار برمرکب وحسنین 7 دست در دستان امیرمومنان عده ای بهانه می آورند ؛ برخی سکوت اختیار می کنند؛ دسته ای بی شرمانه می گویند : اگر این سخنان را زودتر می شنیدیم ، با شما بیعت می کردیم .... "
            ]
        },
        {
            "title" : "حوادث روزهای شنبه ویک شنبه ",
            "subtitles" : "پنجمین وششمین روز پس از وفات ",
            "contents" : [
                {
                    "type": "header",
                    "content":"مصادره اموال"
                },
                "صبح شنبه ، حضرت زهرا3 برای بازپس گیری اموال خویش،به سراغ ابوبکر که درمسجد نشسته است ،می روند آری ترفند دیگری ازسوی سقیفه گران به اجرا درآمده است . ابوبکر با استناد به سخنی که به دروغ آن را به پیامبر9  نسبت می دهد ؛ ادعا می کند که شنیده است : "
                ,
                "ماگروه پیامبران ارث نمی گذاریم ."
                ,
                "درنتیجه اوهر آن چه را که متعلق به حضرت زهرا 3 وخاندان نبوت است مصادره می کند . پس از آگاهی حضرت زهرا 3 از این ترفند ، آن حضرت 9   برای احقاق حقوق مالی خویش، به سراغ ابوبکر می روند . عده ای دراطراف ابوبکر درمسجد نشسته اند.باورود حضرت زهرا 3 به مسجد ومطالبه اموال از سوی ایشان ، ابوبکر ادعای خویش راتکرار می کند ومی گوید : "
                ,
                "از پیامبر شنیده امن ما انبیاء ارث نمی گذاریم . این سخن را حضرت زهرا 3 جعلی می خوانند وانتساب آن را به پیامبر9 مردود       می شمارند . ابوبکر به نرمی سخن می گوید وبا هم دستی اطرافیان وی دادخواهی حضرت زهرا 3     به جایی نمی رسد. از این زمان تاروز نهم پس از وفات مراجعه های چند باره حضرت زهرا 3 برای استرداد اموال درتاریخ ثبت شده است . باشنیدن این سخن عجیب ؛ همسران پیامبر9 نزد عایشه می روند . آنان نگران وضعیت زندگی خویش در خانه های متعلق به پیامبر 9 هستند وازدرستی حدیث  ماانبیاارث نمی گذاریم سوال می کنند . عایشه باتایید این سخن آن را روایتی درست می شمارد . نگرانی همسران پیامبر9افزایش پیدا می کند . دستگاه خلافت ازطریق عثمان خبر می آور د که همسران پیامبر9 ازجمله عایشه دختر ابوبکر وحفصه دخترعمر ، می توانند درخانه های خویش زندگی کنند . حکم صادره ارث پیامبر 9 تنها درمورد دختر پیامبر 9 اعمال خواهد شد . "
                ,
                {
                    "type": "header",
                    "content": "دومین وسومین شب یاری طلبی "
                },
                "درانتهای این دوشب، امیرمومنان علی7  باردیگر حضرت زهرا 3  را برروی مرکبی           می نشانند ودست حسنین7 را می گیرند وبه طلب یاری واتمام حجت، به درخانه مهاجران وانصار می روند . بسیاری درها را باز نمی کنند وپاسخ نمی گویند . بازهم هم گروه بسیار اندکی دعوت آن حضرت9 راجابت می کنند . ای مردم !من پس از پایان غسل ودفن رسول خدا9 به جمع آوری قرآن مشغول شدم اینک این قرآن که یکی از دوثقل است ومن که ثقل دیگر آن هستم . دراین قرآن تنزیل وتاویل وناسخ ومنسوخ وروشن است تاروز قیامت نگویید که من کتاب خدا را از آغاز تا انتهایش برایتان نیاوردم. عمر پاسخ می دهد ما را به تو وقرآنی که آورده ای احتیاج نیست ، مانزد خود قرآن داریم . "
                ,
                {
                    "type": "header",
                    "content": "خطبه وسیله "
                },
                "درپس این سخن امیر مومنان 7 خطبه ای رسا ایراد می فرماید :"
                ,
                "ای مردم ! آیا نشنیدید که پیامبر9درباره من فرمود :"
                ,
                "نسبت علی به من همانند نسبت هارون به موسی است مگر اینکه پس از من پیامبری نیست ..."
                ,
                "واین که  درغدیر خم پیامبر9  فرمود:"
                ,
                "هرکس که من مولای اویم پس این علی مولای اوست ...."
                ,
                "درهمین روز خدای عزووجل چنین نازل کرد ."
                ,
                "امروز دینتان را کامل کردم نعمت را برشما تمام ساختم و چنین اسلامی را بعنوان دین برایتان پسندیدم .f1"
                ,
                {
                    "type" : "feuilleton",
                    "pName" : "خطبه وسیله ",
                    "num" : "1",
                    "content":"مائده /3."
                }
                ,
                "..ای مردم ! من مانند هارونم درمیان آل فرعون ومانند باب توبه ام درمیان بنی اسرائیل همچون کشتی نجاتم درمیان قوم نوح من خبر عظیم وراستگوی بزرگ هستم ..."
                ,
                "آری ! این خطبه که شامل انتقادهای فراوان به شخص خلیفه و سیر حکومت ابوبکر است درتاریخ بانام خطبه الوسیله به یادگار می ماند . پس از پایان این اتمام حجت، امیر مومنان7 قرآن تالیفی خویش را به منزل می برند . این قرآن یادگار نبوت وامامت تا زمان ظهور امام زمان  (عج) است . "
            ]
        },
        {
            "title" : "حوادث روزهای سه شنبه و چهارشنبه ",
            "subtitles" : "هشتمین ونهمین روزپس از وفات ",
            "contents" : [
                {
                    "type" : "header",
                    "content" : "فهرست اموال مصادره شده "
                },
                "درطی این دوروز همانند سه روزگذشته حضرت صدیقه طاهره 3 مراجعه هایی برای بازپسگیری اموال خویش دارند . تاریخ حکایت می کند که تاروز نهم غیر از باغ های هفتگانه وفدک بقیه اموال، توسط دستگاه خلافت غصب شده است . f1"
                ,
                {
                    "type" : "feuilleton",
                    "pName" : "فهرست اموال مصادره شده ",
                    "num" : "1",
                    "content" : "علت مصادره نشدن این باغ ها قابل بررسی است به لحاظ سیاسی ، مصادره این ملک برای دستگاه خلافت تبعات سنگینی می توانست داشته باشد وبنی هاشم را که از عایدات این باغها  بهره مند بودند از پوسته مخالفت ضمنی درآورده وبه ستیز علنی باحکومت وقت وارد می کرد ."
                }
                ,
                "این اموال ،شامل مواردی فقهی مانند ارث وخمس می شوند که ابوبکر به بهانه حدیث مجعول پیامبران ارث نمی گذارند تمامی این اموال راغصب می کند . درپی مراجعه های حضرت زهرا 3  برای بازپس گیری ارث و خمس ،خلیفه ادعا می کند که حتی خمس هم متعلق به ایشان نیست وخلیفه تقسیم آن را به عهده خواهد داشت. درتاریخ اشاره شده است  که دربرخی از مراجعه ها عباس عموی پیامبر9 حضرت زهرا 3  راهمراهی می کرده است . "
                ,
                "البته هیچ یک از این موارد تاثیری درروند مصادره اموال پدید نمی آورد وتاپایان خلافت ابوبکر هیچ کدام از این اموال مسترد نمی شود . نکته قابل توجه در این ماجرا این است که سهم همه مسلمانان ازمحصول وزمین خیبر واراضی بنی نضیر –ازجمله سهم شخص خلیفه اول ، خلیفه دوم ودخترانشان محترم محترم شمرده می شوند . جالب تر آن که دختر خلیفه اول درحجره وخانه ای زندگی می کند که میراث رسول خدا    وارث پیامبر9است . وی پس از چندی منزل وحجره شخص رسول خدا  9 ازنیز تصرف می کند تا در آینده پدرخویش رادرآن جا ودرکنار قبر پیامبر9  دفن نماید . وی بعدها خانه خودوخانه رسول خدا 9را با این شرط که تا پایان حیات درتصرف خودش باقی بماند به بهایی گزاف به خلفای وقت می فروشد . این برخوردهای دوگانه درباب ارث گذاری انبیا تامل برانگیز  است . اموال صدیقه طاهره 3  به شرح زیر است : "
                ,
                {
                    "type":"table",
                    "content":[
                        {"colName" : ["نام اموال ","نحوه تملک صدیقه طاهره ","ارزش تقریبی","محل استقرار"]},
                        {"colData" : [
                                        ["فدک ","هبه","زیاد","هم جوار خیبر"],
                                        ["باغ های هفت گانه ","هبه","متوسط","مدینه"],
                                        ["بخش هایی از دژالقموص ازمنطقه الکتیبه ","1-ارث 2- سهم ذی القربا ازخمس ","زیاد","خیبر"],
                                        ["باقی مانده زمین های بنی نضیر ","ارث","متوسط","مدینه"],
                                        ["بازار مهرور","ارث","متوسط","مدینه"],
                                        ["دژسلالم","ارث","بسیار زیاد","خیبر"],
                                        [" دژ وطیح","ارث","زیاد","خیبر"],
                                        ["وادی القری ","ارث","بسیاز زیاد","بین خیبروشام"],
                                        ["تیماء","ارث","زیاد","بین خیبروشام"]
                                    ]
                        }
                    ]
                }
            ]
        },
        {
            "title" : "حوادث روز پنجشنبه ",
            "subtitles" : "دهمین روز پس ازوفات",
            "contents" : [
                {
                    "type" : "header",
                    "content" : "آغاز مصادره فدک "
                },
                "دستگاه خلافت، اینک از تثبیت نسبی برخوردار شده است . سقیفه گران ، بامصادره میراث پیامبر 9 وسهم ذی القربا (خمس ) پیروزی دیگری را تجربه کرده اند . اینک خبرها حکایت از تصمیم خلیفه به مصادره دیگر اموال اهل بیت 7می کند . حاکمان سقیفه پس از مصادره ارث خاندان وحی وخمس متعلق به ایشان چشم به فدک دوخته اند . فدکی که هبه وهدیه رسول خدا 9 به صدیقه طاهره 3  است وحکم ارث یا خمس برآن جاری نمی شود . "
                ,
                {
                    "type" : "header",
                    "content" : "خطابه فاطمی "
                },
                "این خبر به خانه وحی می رسد آن بانوی الهی 3مقنعه به سر می افکنند وخود رادرچادری می پیچند وباگروهی از زنان بنی هاشم به جانب مسجد رسول خدا 9 گام           می نهند . ورود آن حضرت 7 هم زمان با حضور ابوبکر درمسجد است . آن حضرت 3 در پس پرده می نشینند وخطبه ای رسا، علیه دستگاه حاکم ایراد             می فرماید این خطبه که مخاطبش گروه زیادی ازمهاجر وانصار بود، بعدها به خطبه فدکیه شهرت می یابد چرا که درمراحل پایانی مطالبه میراث وآستانه تحقق غصب فدک ایراد گردیده است در این سخنرانی صدیقه طاهر3 پس از حمد وثنای الهی و معرفی پدربزرگوار شان رسول خدا  9  ازگسترش روند نامسلمانی وبرخاستن پرچم نفاق سخن راندند . درپی آن به استناد آیات قران کریم خود را میراث دار رسول خدا9 معرفی کرده وبه شدت به مصادره ارث خویش توسط خلیفه وقت اعتراض می نمایند . سخن حضرت زهرا 3 دراوج خویش چندین بارزیرکانه توسط خلیفه قطع می گردد تا ازتاثیر آن کاسته شود اما در نهایت آن چنان تاثیر می گذارد که درتاریخ نقل می کنند. تابه آن روز دیده نشد که مردمان چنین ناله وگریه ای سردهند .کار آن چنان سخت گردید که خلیفه که تاآن لحظه همواره به نرمی ومحترمانه سخن می گفت وحتی بعضا با سرخم کردن و گریان شدن عواطف خویش را از جنایات اطرافیانش متاثر نشان می داد وخشونت های لفظی وعملی را برعهده دیگران می گذاشت. این بار خطر را به روشنی دریافته وزبان خویش را از بند سیاست بازی بیرون می کشد. "
                ,
                "وی با اشاره به امیرمومنان7 که درمسجد حضور داشتند ، برای سرکوب احساسات برانگیخته مردم ،  برروی منبر رفت و گفت :"
                ,
                "این چه سروصدایی است که راه انداخته اید؟ همانا اوروباهی است که شاهد او دم اوست برپا کننده قتنه است کمک از ضعفا می خواهد ویاری اززنان می طلبد واین جا نیزسرش را پایین انداخته است او مانند ام طحال f1 است که عزیزترین کسان نزدوی افراد فاحشه بودند."
                ,
                {
                    "type" : "feuilleton",
                    "pName" : "خطابه فاطمی ",
                    "num" : "1",
                    "content" : " زنی که دربدکارگی درجاهلیت شهر بوده !!"
                }
                ,
                "این حکایت به قدری تکان دهنده وتوهین آمیز است وعنان سخن آن چنان از دست خلیفه رها شده که ابن ابی الحدید سین مذهب نیز متعجبانه از استاد خویش ابویحیی جعفر بن یحیی بن ابوزید بصری می پرسد:"
                ,
                "ابوبکر تمام این کلمات را به علی 7 نسبت داده است استاد پاسخ می دهد :"
                ,
                "آری پسرم ملک وسلطنت است که کار را بدین جا میکشاند! سخنان خلیفه باتهدید شدید انصار به سرکوب توسط نظام خلافت پایان می پذیرد وحضرت صدیقه طاهره و امیر مومنان7 به  منزل بازمی گردند . ابوبکر نیز از پایین می آید. سخنان صدیقه کبری 3 تاثیرشگرفی برروند وقایع بعدی داشته است . باتاثیر عمومی این سخنان 12نفر از مهاجر وانصار تصمیم می گیرند که به هرصورت ممکن ابوبکر رااز منبر پایین کشیده ، خلافت را به صاحب اصلی آن تحویل دهند . دراین میان ترس از بی نتیجه ماندن این کاروخطر جانی چنین عملی ، آنان را به مشورت با امیر مومنان 7 فرا می خواند . "
                ,
                {
                    "type" : "header",
                    "content" : "هم پیمانی دوازده نفر "
                },
                "امیر مومنان 7چنین عملی را نامناسب می بینند ومی فرمایند :اگر بخواهید ابوبکر را ازمنبر پایین بکشید شما را تارومار می کنند وبه جایی نخواهید رسید، چرا که که این امت سخن پیامبر 9 رارها کرده اند . اما به سراغ آن مرد بروید وان چه رااز پیامبر9 شنیده اید به اوبگویید که این بهترین اتمام حجت برای اوست تاروز قیامت اورا با دست خالی دربرابر خداوند قرار دهند . این دوازده تن هم پیمان می شوند که فردا حجت رابرابوبکر تمام سازند . نام ان دوازده تن چنین است 6نفر ازمهاجران مقداد سلمان ابوذر عمار بریده اسلمی وخالد بن سعید 6نفراز انصار خزیمه بن ثابت ابی بی کعب سهل بن حنیف وبرادرش عثمان ابوایوب انصاری وابوهیثم بن تیهان. "
            ]
        },
        {
            "title" : "حوادث روز جمعه ",
            "subtitles" : "یازدهمین روز پس از وفات ",
            "contents" : [
                {
                    "type" : "header",
                    "content" : "دوازده مرد پایدار "
                },
                "اینک آن دوازده نفر درکنار پیامبر9نشسته اند گروه زیادی از اهل مدینه نیز درمسجد حضور دارند باورود خلیفه وهمراهان ونشستن خلیفه برمنبر پیامبر9 اولین نفر از این گروه برمی خیزد "
                ,
                "خالد بن سعید بن عاص "
                ,
                "اوحدیثی را که خود از پیامبر9 شنیده است می خواند ودرآن به خلیفه واقعی رسول خدا 9 اشاره می کند واز ابوبکر می خواهد که تقوا را پیشه کند . عمر حرف او راقطع می کند خالد بن سعید باشدت به عمر حمله کرده وبا به یاد آوردن نسبت او وفرار رهایش درجنگ ها اورامنکوب می سازد. از اوضاع مسجد، خلیفه واطرافیان می فهمند که گروهی باقرار قبلی پای به میدان سخن نهاده اند. پس از سکوت عمر در برابر حمله شدید اللحن خالد بن سعید ،تا پایان سخنان این دوازده نفر احدی ازسقیفه گران سخن نمی گوید . سلمان باابوبکر سخن میگوید وابوذر بدون توجه به خلیفه مسلمانان رامخاطب قرارداده وانان راتوبیخ میکند . مقداد روی کلام را به ابوبکر برمی گرداند وبا سخنان قاطع خویش او را به نیرنگ متهم می سازد .. آخرین نفر ابوایوب انصاری است که با حدیثی درمدح امیر مومنان 7  گفتار خویش را به پایان می رساند . "
                ,
                {
                    "type" : "header",
                    "content" : "تاثیر احتجاج در مسجد "
                },
                "جو مسجد بسیار سنگین است برسر منبر ابوبکر که خود رااز پاسخ ناتوان می بیند             می گوید :"
                ,
                "خلیفه تان بودم ولی بهترینتان نبودم رهایم کنید . عمربه خشم می آید :ای پست وفرومایه پایین بیا ! تو که خودرا لایق نمیدیدی چراخود را در آن قراردادی به خدا قسم بایدتورا برکنار کنم وسالم غلام ابوحذیفه راجای توقرار دهم . ابوبکر پایین می آید وبا اطرافیانش از مسجد خارج شده و به سوی منزل خویش می رود . اهل مدینه منتظر سرانجام کار هستند . خطابه فاطمی ودرپی آن اعتراض این دوازده نفر ، ضربه مهلکی برپیکره خلافت نوپای ابوبکر زده است . "
            ]
        },
        {
            "title" : "حوادث روزهای شنبه ، یک شنبه  ،دوشنبه",
            "subtitles" : "دوازده سیزده وچهاردهمین روز پس از وفات",
            "contents" : [
                {
                    "type" : "header",
                    "content" : "سه روز خانه نشینی وبرنامه ریزی "
                },
                "ابوبکر دراین سه روزدرمنزل می ماند وبه مسجد نمی اید زمزمه هایی به گوش می رسد وگمان ها بر این نظر می شود که شاید ابوبکر درصدد تحویل حکومت به صاحب اصلی آن است . بنی هاشم نیز به این سخنان دامن می زنند اما خلیفه از این خانه نشینی هدف دیگری را دنبال می کند یاران اودرصدد هستند که برای تثبیت ابوبکر به هر هدفی که در مقابل ایشان است وآن را به چنگ نیاورده اند هجوم برند! "
                ,
                " این اهداف رااین چنین می توان برشمرد :"
                ,
                "1) تثبیت قاطعانه خلافت "
                ,
                "2) تصمیم قطعی وتاکید برموضع قبلی درقبال مصادره فدک بعنوان آخرین دارایی اهل بیت "
                ,
                "3) گرفتن بیعت از امیر مومنان  7  به هرصورت ممکن ."
            ]
        },
        {
            "title" : "حوادث روز سه شنبه  ",
            "subtitles" : "پانزدهمین روز پس از وفات ",
            "contents" : [
                {
                    "type" : "header",
                    "content" : "سقیفه ای دیگر "
                },
                "درچهارمین روز خالد بن ولید ، سالم غلام ابوحذیفه و معاذ جبل ، هریک باگروه زیادی از افراد مسلح قبیله خود وهم پیمانانشان وهم چنین طلحه ، عثمان ، عبدالرحمان بن عوف سعد بن ابی وقاص ابوعبیده وسعید بن زید بن عمر وبن نقیل هریک به همراه عده ای از قبیله خویش به کنار خانه ابوبکر می آیندوشمشیرها را بیرون می آورند واعلام می کنند :"
                ,
                "جزابوبکر کسی را خلیفه نمی دانیم ."
                ,
                "ابوبکر به همراهی اینگروه ازخانه خارج  می شود وباعبور از کوچه های مدینه وارد مسجد پیامبر9 شده از منبر بالا رفته و برفراز آن قرار می گیرد. عمر فریاد می زند : "
                ,
                "به خدا قسم ای صحابه علی ! اگر سخنی همانند آن چه قبلا از شما شنیدیم بگویید جانتان را خواهیم ستاند ."
                ,
                "برخی زبان به اعتراض می گشایند اما عمر برای کشتن آنان به سویشان حمله می کند . امیر مومنان7برمی خیزد وعمر را به گوشه ای پرت کرده واز حمله اطرافیان عمر به معدود حامیان خویش جلوگیری می کند ایشان یاران خویش را به سکوت دعوت می کنند ورحمت خدایی را برای آنان طلب می نمایند . اینک ، باردیگر ابوبکر برمنبر رسول خدا   نشسته است . "
                ,
                {
                    "type" : "header",
                    "content" : "مصادره قطعی فدک "
                },
                "قدرت حاکمه برای نشان داده اقتدار خویش درهمین روز یعنی پانزدهمین روز پس از وفات رسول خدا 9 کارگز اران حضرت صدیقه کبری را از فدک اخراج می کند . این تصمیم به ظاهر درآغاز صبج وبا فرستادن عناصر خلیفه به سوی منطقه خیبر ودهکده فدک صورت گرفته است . "
                ,
                "اینک دوهدف مهم ، جامه عمل به خود گرفته است :"
                ,
                "1-تثبیت خلافت "
                ,
                "2- غصب فدک "
            ]
        },
        {
            "title" : "حوادث روز چهارشنبه ",
            "subtitles" : "شانزدهمین روز پس ازوفات ",
            "contents" : [
                {
                    "type" : "header",
                    "content" : "فهرست دیگری از اموال مصادره شده "
                },
                "عاملان صدیقه طاهره 3  که دیروز از فدک اخراج شده اند امروز وارد مدینه شدند بدین ترتیب منازعه صدیقه طاهره 3 با دستگاه خلافت به مرحله ای جدید وارد می شود . به غیر از فدک اموال دیگری نیز در آینده پس از شهادت صدیقه طاهره3   غصب خواهد شد . خانه های رسول خدا 9 ازاین جمله اند .f1 همان گونه که اشاره گردید ، عایشه نه تنها خانه خویش رادرتملک دارد بلکه خانه شخص پیامبر9 رانیز به تصرف درمی آورد وی خانه خویش را یک بار در زمان عثمان وباردیگر درزمان معاویه به خلفای وقت می فروشد ! قیمت فروش دریکی از موارد 20000 درهم است f2. "
                ,
                {
                    "type" : "feuilleton",
                    "pName" : "فهرست دیگری از اموال مصادره شده",
                    "num" : "1",
                    "content" : "  این خانه ها به تصریح تاریخ ، متعلق به پیامبر              بوده است وپس از وفات پیامبر        وارث حقیقی این خانه ها حضرت صدیقه طاهره             بوده اند ."
                }
                ,
                {
                    "type" : "feuilleton",
                    "pName" : "فهرست دیگری از اموال مصادره شده",
                    "num" : "2",
                    "content" : "درآن زمان هر 4درهم خرج متوسط یک خانوار در یک ماه بوه است ."
                }
            ]
        },
        {
            "title" : "حوادث روز پنجشنبه ",
            "subtitles" : "هفدهمین روز پس از وفات ",
            "contents" : [
                {
                    "type" : "header",
                    "content" : ""
                },
                ""
            ]
        },
        {
            "title" : "",
            "subtitles" : "",
            "contents" : [
                {
                    "type" : "header",
                    "content" : ""
                },
                ""
            ]
        },
        {
            "title" : "",
            "subtitles" : "",
            "contents" : [
                {
                    "type" : "header",
                    "content" : ""
                },
                ""
            ]
        },
        {
            "title" : "",
            "subtitles" : "",
            "contents" : [
                {
                    "type" : "header",
                    "content" : ""
                },
                ""
            ]
        },
        {
            "title" : "",
            "subtitles" : "",
            "contents" : [
                {
                    "type" : "header",
                    "content" : ""
                },
                ""
            ]
        },
        {
            "title" : "",
            "subtitles" : "",
            "contents" : [
                {
                    "type" : "header",
                    "content" : ""
                },
                ""
            ]
        },
        {
            "title" : "",
            "subtitles" : "",
            "contents" : [
                {
                    "type" : "header",
                    "content" : ""
                },
                ""
            ]
        },
        {
            "title" : "",
            "subtitles" : "",
            "contents" : [
                {
                    "type" : "header",
                    "content" : ""
                },
                ""
            ]
        }
    ]
}
