{
    "title": "روزشمارفاطمیه",
    "subtitle": "نگاهی گذرا به حوادث ورویدادها از رحلت پیامبر تاهجوم به خانه فاطمه",
    "authors": "دکتر عدنان درخشان",
    "anything": "باهمفکری : علی لباف- فرشادعسگری",
    "chapters": [
        {
            "title": "حوادث روز دوشنبه",
            "subtitles": "روز وفات",
            "anything": "",
            "contents": [
                {
                    "type": "header",
                    "anything": "",
                    "content": "آخرین نماز پیامبر 9"
                },
                {
                    "anything": "",
                    "content": "صدای اذان بلال بلند می شودهنگام نماز صبح ، اهل مدینه برای اقامه نماز به سوی مسجد می آیند .درمیان تعجب حاضران ،ابوبکر –پسر ابی قحاقه – که باید به همراه سپاه اسامه بن زید حرکت کرده واز مدینه خارج شده باشد ؛ به مسجد النبی 9  وارد می شود وبعنوان امام جماعت ،نماز را آغاز می کند .دوستان وی ازجمله :عمر فرزند خطاب وابوعبیده ازسپاه اسامه خارج شده اند واورا همراهی می کنند .بلال خبر این توطئه را به خانه پیامبر 9می رساند .پیامبر9 که به شدت بیمار هستند ،با شنیدن این خبر غضبناک می شوند .امیر مومنان 7 وفضل بن عباس پسر عموی پیامبر- زیر بغل آن حضرت را می گیرند وپیامبر 9 درحالی که پاهای مبارکشان برروی زمین کشیده می شود –به مسجد وارد می شوند .رسول خدا 9 ابوبکر را کنار می زنند وخود ،نماز رانشسته برگزار می نمایند ومسلمانان به ایشان اقتدا می کنند ."
                },
                {
                    "type": "header",
                    "anything": "",
                    "content": "آخرین خطبه پیامبر 9"
                },
                {
                    "anything": "",
                    "content": "پس از نماز پیامبر9 به زحمت براولین پله منبر خویش قرار می گیرند وبا اشاره به حدیث ثقلین بار دیگر برراه هدایت پافشاری می نمایند ودربرابر سوال معترضانه عمره تک تک اهل بیت  9  را معرفی می فرمایند ودرانتها  ازوجود فتنه های بی پایان سخن به میان می آورند .پیامبر9 از منبر پایین آمده وبه منزل خویش برمی گردند .ابوبکر ویارانش ، دیگرتاهنگام وفات پیامبر9 دیده نمی شوند .ابوبکر به طرز مشکوکی به خارج از مدینه – به منزل خویش در سنخ رفته است .به دستور پیامبر9  بر بدن مبارک آن حضرت آب می ریزند .تب اندکی فرونشسته است.پیامبر9باردیگر «اسامه» را فرا می خوانند وبرای چندمین بار به او دستور اکید می دهند که با سپاهیان خویش شهر مدینه را ترک کند ."
                },
                {
                    "type": "header",
                    "anything": "",
                    "content": "وفات پیامبر 9"
                },
                {
                    "anything": "",
                    "content": "ندکی بعد ، بیماری پیامبر9 شدت می یابد . آن حضرت 7  امیر مومنان 7را فرا         می خوانند امیر مومنان7  سرپیامبر9   را برسینه خود می گیرند لحظاتی بعد پیامبر        درحجره شخصی خویش ودرسن 63 سالگی ، دار فانی را وداع می گویند .خبررحلت خاتم الانبیاء 9 به سرعت مدینه را درمی نوردد وسپاه اسامه این خبر را –توسط پیکی که عایشه او را روانه کرده است – در جرف می شنود .عمر بن خطاب وابوعبیده به سرعت سپاه را تر ک می کنند و به مدینه بازمی گردند .عمر به مسجد پیامبر9 وارد می شود و پیوسته فریاد می کشد رسول خدا نمرده است !... هرکس بگوید که او مرده بااین شمشیر او رانشانه می روم .این سخنان رنگ خشونت به خود می گیرد .خبر وفات باکمی تاخیر به سنح نیز می رسد وابوبکر مدتی بعد خود ر ا به سرعت وبا یک شتر – که از پیش آماده کرده اند به مدینه می رساند وبه مسجد النبی  9 وارد می شود.او روانداز پیامبر9 راکنار می زند وپس از اطمینان ازوفات آن حضرت برمی خیزد ومی گوید :هرکس محمد را می پرستید ،بداند که او مرده است وهرکس خدارا می پرستید ،پس بداند که خدازنده است ونمی میرد ."
                },
                {
                    "type": "header",
                    "anything": "",
                    "content": "سقیفه بنی ساعده"
                },
                {
                    "anything": "",
                    "content": "ابوبکر درخانه پیامبر 9 درکناری نشسته است وحوادث را به دقت زیر نظر دارد . «معن بن عدی » وـعویم بن ساعده » خبرگردهم آیی انصار درسقیفه را به عمر می رسانند .او نیز ابوبکر را باخبر می سازد وهردو روانه سقیفه بنی ساعده می شوند .ابوبکر درراه ابوعبیده رانیز با خودهمراه می سازد .درسقیفه به علت اختلاف دیرینه دوقبیله اوس  وخزرج مهاجرین بایاری هواداران قدیمی خود در میان انصار – که براین اختلاف دامن می زدند گوی سبقت را از سعد بن عباده انصاری می ربایند .انصار ردرقابت با یکدیگر برای بیعت با ابوبکر پیش دستی می کنند . ابتدا بشیر بن سعد خزرجی وسپس اسید بن خصیر اوسی که هردواز هواداران باسابقه ابوبکر وبه شمار می آیند – به شتاب بیعت می کنند تا سایر انصار نیز از آن دوپیروی کنند .عمر وابوعبیده نیز پس از آن دوبا ابوبکر بیعت کرده اند .گردوغبار همه جارا فراگرفته استعمر فریاد می زند وبه سوی سعد بن عباده حمله ور می شودسعد بن عباده را از زیر دست وپا خارج می کنند واز سقیفه بیرون می برند .اوضاع کم کم به نفع ابوبکر آرام می شود …."
                },
                {
                    "type": "header",
                    "anything": "",
                    "content": "بیعت اولیه"
                },
                {
                    "anything": "",
                    "content": "ابوبکر ازسقیفه به سوی مسجد پیامبر 9  خارج می شود اطرافیان او،هرکس را که درراه می بینند ،گرفته ونزدابوبکر می آورند دست او را جلو آورده وبعنوان بیعت به دست ابوبکر می زنند.بدین ترتیب ابوبکر به همراه هوادارانش وارد مسجد می شود هنگام ظهر است ابوبکر به عنوان خلیفه رسول خدا 9 نماز می گزا رد .سخنران قبل ازنماز عمر بن خطاب است ."
                },
                {
                    "type": "header",
                    "anything": "",
                    "content": "تغسیل وتکفین پیامبر"
                },
                {
                    "anything": "",
                    "content": "مراسم غسل و کفن پیامبر9 باتمامی آداب ومستحبات آن به پایان رسیده است وجزامیر مومنان، صدیفه کبری ، حسنین 7  سلمان ، ابوذر مقداد ، عمار ، حذیفه ، ابی بن کعب و… جماعتی که نزدیک به چهل نفرند – کس دیگری درنماز برجنازه پیامبر       حاضر نمی شود .پس از نماز ، امیر مومنان 7 درخطبه ای کوتاه خود را درامر خلافت ازمهاجر وانصار برتر می دانند .جو مسجد واطراف آن هرلحظه سنگین تر می شود ."
                },
                {
                    "type": "header",
                    "anything": "",
                    "content": "ورود قبیله «اسلم »"
                },
                {
                    "anything": "",
                    "content": "عمر به همراه گروهی درمدینه می چرخند ودرکوچه های آن فریاد می زنند .همانا ابوبکر بیعت شده است پس برای بیعت بشتابید.قبیله اسلم که گویا با هماهنگی قبلی دربیرون مدینه آماده بودند با چوب دستی های بلندی وارد مدینه می شوند .عمربن خطاب بادیدن افراد این قبیله مطمئن می شود که حکومت آن ها پابرجاخواهد شد .افراد این قبیله دستور دارند که همگان رابرای بیعت به مسجد بفرستند واگر کسی امتناع کرد به سر وپیشانی اوبزنند .مدتی بعد این گروه که با لباس های هماهنگ مشخص هستند واردخانه های مردم مدینه می شوند وافراد را به اکراه برای بیعت بیرون می آورند کوچه های مدینه از شدت تحرک آنان برای گرفتن بیعت ، تنگ شده است ."
                },
                {
                    "type": "header",
                    "anything": "",
                    "content": "حوادث شام گاه دوشنبه"
                },
                {
                    "anything": "",
                    "content": "درشام گاه روز دوشنبه زید بن ثابت که نسبی یهودی دارد و جوانی تازه مسلمان است به خاطر انصار می رود وازجانب ابوبکر بین آن ها خرما پخش می کند .زنی ازانصار با رد این بذل وبخشش ومخفیانه درمقام اعتراض می گوید:آیا در دینم به من رشوه می دهید ؟درانتهای شب براء بن عازب» که ازحوادث پیش آمده به شدت اندوهگین است، سکوت سنگین مسجد پیامبر9را نمی تواند تحمل کند وبا خارج شدن ازان جا به سوی محله بین بیاضه حرکت می کند.درآنجا عده ای را می بیند که برسرپیمان غدیر استوارند و می خواهند دربرابر پیمان شکنان وکودتاچیان ایستادگی کنند.نام آن ها چنین است:مقداد ، عمار، ابوذر، سلمان، عباده بن صامت حذیفه بن یمان وزیبرفرددیگری که هم اعتقاد با آنان است اما چون گرفتار تردید شده ازپشت دربسته آنان را تایید می کند ابی بن کعب نام دارد."
                }
            ]
        },
        {
            "title": "حوادث روز سه شنبه",
            "subtitles": "یک روزپس از وفات",
            "anything": "",
            "contents": [
                ,
                {
                    "type": "header",
                    "anything": "",
                    "content": "بیعت عمومی"
                },
                {
                    "anything": "",
                    "content": "ساعاتی پیش ازظهر ابوبکر عمر وابوعبیده به مسجد وارد می شوند وباورود انان بلافاصله عثمان وقومش (بنی امیه) و عبدالرحمان بن عوف وقبیله اش (بنی زهره ) که درمسجد بودند ، برخاسته وبیعت می کنند .اری ! امروز روز بیعت عمومی است مسلمانان که دیروز تهدید ودیشب تطمیع راتجربه کرده اند امروز برای بیعت با ابوبکر از یکدیگر پیشی می گیرند ودست خویش را بادست های خلیفه آشنا می کنند تا گوی سبقت را ازهم بربایند درگوشه شرقی وچسبیده به مسجد حجره ای قراردارد که جنازه پیامبر 9  در آن جای گرفته است این خانه خاموش است .هنوز اهل سقیفه وبرخی همسران پیامبر9برای نماز خواندن برجنازه رسول خاتم       وقت پیدا نکرده اند . گروهی از اطرافیان دستگاه خلاقیت به جهت خوش خدمتی به خلیفه درکنار منزل امیر مومنان 7 فریاد بیعت کنید و از اجتماع مسلمانان دوری نگزینید سر میدهند .دراین روز سخن ازتهدید نیز به میان می آید ."
                },
                {
                    "type": "header",
                    "anything": "",
                    "content": "تلاش برای تطمیع عباس عموی پیامبر"
                },
                {
                    "anything": "",
                    "content": "درانتهای شب درجلسه ای مشورتی ابوبکر نظر عمر ابوعبیده ومغیره بن شعبه را درباره ایجاد شکاف بین بنی هاشم خواستار می شود مغیره بن شعبه پیشنهاد تطمیع ومصالحه باعباس عموی پیامبر  9 را مطرح می کند .این گروه چهارنفره همان شب را بامراجعه به منزل  عباس بن عبدالمطلب برای او وفرزندانش سهمی از خلافت را پیکش می کنند پاسخ منفی عباس ازنقشه را به بن بست           می کشاند .جنازه پیامبر 9 هنوز برروی زمین استکسانی که قصد خداحافظی با پیامبر خویش راداشتند ، دیروز برای خواندن نماز حاضر شده اند وامروز (سه شنبه ) کمتر کسی به خانه پیامبر9  مراجعه می کند .امیر مومنان  چند بار برای سقیفه گران پیام می فرستند تا برای نماز برپیامبر9       آماده شوند"
                },
                {
                    "type": "header",
                    "anything": "",
                    "content": ""
                },
                {
                    "anything": "",
                    "content": ""
                }
            ]
        }
    ]
}
